[
  "obsidian-image-auto-upload-plugin",
  "obsidian-excalidraw-plugin",
  "calendar",
  "templater-obsidian",
  "table-editor-obsidian",
  "omnisearch",
  "obsidian-style-settings",
  "obsidian42-strange-new-worlds",
  "obsidian42-brat",
  "obsidian-icon-folder",
  "supercharged-links-obsidian",
  "quickadd",
  "obsidian-auto-link-title",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "obsidian-admonition",
  "tag-wrangler",
  "settings-search",
  "dbfolder",
  "homepage",
  "obsidian-advanced-uri",
  "mermaid-tools",
  "copilot",
  "obsidian-minimal-settings",
  "obsidian-hider"
]